
<?php

return [
    'siteTitle' => 'ویب سائٹ کا عنوان',
    'about' => 'ہمارے بارے میں',
    'contact' => 'ہم سے رابطہ کریں۔',
    'welcomeMsg' => 'ہماری ویب سائٹ پر خوش آمدید!',
    'footerContent' => 'کاپی رائٹ محفوظ | ویب سائٹ کا عنوان',
    'loremHeading' => 'Lorem Ipsum کیا ہے؟',
    'loremParagraph' => 'Lorem Ipsum پرنٹنگ اور ٹائپ سیٹنگ انڈسٹری کا محض ڈمی ٹیکسٹ ہے۔ Lorem Ipsum 1500 کی دہائی سے انڈسٹری کا معیاری ڈمی ٹیکسٹ رہا ہے، جب ایک نامعلوم پرنٹر نے قسم کی ایک گیلی لی اور اسے ایک قسم کے نمونے کی کتاب بنانے کے لیے کھینچا۔'
];